Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# ListEditorDialog.CloseButtonText
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# TaskListStatusSelectListFirst
source: Please select a list first
bg_bg: Моля, първо изберете списък
bn_bd: অনুগ্রহ করে আগে একটি তালিকা নির্বাচন করুন
ca_es: Primer selecciona una llista
cs_cz: Nejprve vyberte seznam
da_dk: Vælg venligst først en liste
el_gr: Παρακαλώ επιλέξτε πρώτα λίστα
es_es: Primero selecciona una lista
et_ee: Palun vali esmalt loend
fi_fi: Valitse ensin lista
fr_fr: Veuillez d'abord sélectionner une liste
ga_ie: Roghnaigh liosta ar dtús le do thoil
he_il: אנא בחר רשימה תחילה
hi_in: कृपया पहले एक सूची चुनें
hr_hr: Najprije odaberite popis
hu_hu: Először válasszon listát
id_id: Pilih daftar terlebih dahulu
it_it: Seleziona prima una lista
lt_lt: Pirmiausia pasirinkite sąrašą
lv_lv: Lūdzu, vispirms izvēlieties sarakstu
mt_mt: Jekk jogħġbok agħżel lista l-ewwel
nb_no: Velg en liste først
pa_pk: مہربانی کر کے پہلے لسٹ چنو
pl_pl: Najpierw wybierz listę
pt_pt: Selecione primeiro uma lista
ro_ro: Selectați mai întâi o listă
sk_sk: Najprv vyberte zoznam
sl_si: Najprej izberite seznam
sr_latn_rs: Prvo izaberite listu
sv_se: Välj en lista först
th_th: โปรดเลือกรายการก่อน
tr_tr: Lütfen önce bir liste seçin
uk_ua: Спочатку виберіть список
vi_vn: Vui lòng chọn danh sách trước
zh_tw: 請先選擇一個列表

# DefaultSortComboBox.Header
source: Default sort order
bg_bg: Сортиране по подразбиране
bn_bd: ডিফল্ট সাজানোর ক্রম
ca_es: Ordre predeterminat
cs_cz: Výchozí řazení
da_dk: Standardsortering
el_gr: Προεπιλεγμένη σειρά ταξινόμησης
es_es: Orden predeterminado
et_ee: Vaikesorteerimine
fi_fi: Oletusjärjestys
fr_fr: Tri par défaut
ga_ie: Ord sórtála réamhshocraithe
he_il: סדר מיון ברירת מחדל
hi_in: डिफ़ॉल्ट क्रम
hr_hr: Zadano sortiranje
hu_hu: Alapértelmezett rendezés
id_id: Urutan default
it_it: Ordinamento predefinito
ja_jp: 既定の並び順
ko_kr: 기본 정렬
lt_lt: Numatytoji rūšiavimo tvarka
lv_lv: Noklusējuma kārtošanas secība
mt_mt: Ordni default tas-sorting
nb_no: Standardsortering
pa_pk: ڈیفالٹ ترتیب
pl_pl: Domyślne sortowanie
pt_pt: Ordenação predefinida
ro_ro: Sortare implicită
ru_ru: Сортировка по умолчанию
sk_sk: Predvolené zoradenie
sl_si: Privzeto razvrščanje
sr_latn_rs: Podrazumevano sortiranje
sv_se: Standardsortering
th_th: การเรียงลำดับเริ่มต้น
tr_tr: Varsayılan sıralama
uk_ua: Типове сортування
vi_vn: Thứ tự sắp xếp mặc định
zh_tw: 預設排序順序

# OnboardingFeatureFilterSortTitleBlock.Text
source: Filter and Sort
bg_bg: Филтриране и сортиране
bn_bd: ফিল্টার ও সাজান
ca_es: Filtrar i ordenar
cs_cz: Filtrovat a řadit
da_dk: Filtrer og sorter
el_gr: Φιλτράρισμα και ταξινόμηση
es_es: Filtrar y ordenar
et_ee: Filtreeri ja sorteeri
fi_fi: Suodata ja lajittele
fr_fr: Filtrer et trier
ga_ie: Scag agus sórtáil
he_il: סינון ומיון
hi_in: फ़िल्टर और क्रमबद्ध
hr_hr: Filtriranje i sortiranje
hu_hu: Szűrés és rendezés
id_id: Filter dan urutkan
it_it: Filtra e ordina
lt_lt: Filtravimas ir rūšiavimas
lv_lv: Filtrēšana un kārtošana
mt_mt: Iffiltra u issortja
nb_no: Filtrer og sorter
pa_pk: فلٹر تے ترتیب
pl_pl: Filtruj i sortuj
pt_pt: Filtrar e ordenar
ro_ro: Filtrare și sortare
ru_ru: Фильтрация и сортировка
sk_sk: Filtrovať a zoradiť
sl_si: Filtriraj in razvrsti
sr_latn_rs: Filtriranje i sortiranje
sv_se: Filtrera och sortera
th_th: กรองและเรียงลำดับ
tr_tr: Filtrele ve Sırala
uk_ua: Фільтр і сортування
vi_vn: Lọc và sắp xếp
zh_tw: 篩選和排序

# OnboardingFeatureDueDatesTitleBlock.Text
source: Due Dates
bg_bg: Крайни срокове
bn_bd: নির্ধারিত তারিখ
ca_es: Dates de venciment
cs_cz: Termíny
da_dk: Forfaldsdatoer
el_gr: Ημερομηνίες λήξης
es_es: Fechas de vencimiento
et_ee: Tähtajad
fi_fi: Eräpäivät
fr_fr: Dates d'échéance
ga_ie: Dátaí dlite
he_il: תאריכי יעד
hi_in: नियत तिथियाँ
hr_hr: Rokovi
hu_hu: Határidők
id_id: Tanggal jatuh tempo
it_it: Date di scadenza
ja_jp: 期限
ko_kr: 마감일
lt_lt: Terminai
lv_lv: Izpildes termiņi
mt_mt: Skadenzi
nb_no: Forfallsdatoer
pa_pk: میعاداں
pl_pl: Terminy
pt_pt: Datas de conclusão
ro_ro: Termene limită
ru_ru: Сроки
sk_sk: Termíny
sl_si: Roki
sr_latn_rs: Rokovi
sv_se: Förfallodatum
th_th: วันครบกำหนด
tr_tr: Son Tarihler
uk_ua: Терміни
vi_vn: Ngày đến hạn
zh_tw: 截止日期

# TaskListStatusTaskDeleted
source: Task deleted
bg_bg: Задачата е изтрита
bn_bd: টাস্ক মুছে ফেলা হয়েছে
ca_es: Tasca suprimida
cs_cz: Úkol smazán
da_dk: Opgave slettet
el_gr: Η εργασία διαγράφηκε
es_es: Tarea eliminada
et_ee: Ülesanne kustutatud
fi_fi: Tehtävä poistettu
fr_fr: Tâche supprimée
ga_ie: Tasc scriosta
he_il: המשימה נמחקה
hi_in: टास्क हटाया गया
hr_hr: Zadatak je izbrisan
hu_hu: Feladat törölve
id_id: Tugas dihapus
it_it: Attivita eliminata
ja_jp: タスクを削除しました
ko_kr: 작업이 삭제됨
lt_lt: Užduotis ištrinta
lv_lv: Uzdevums dzēsts
mt_mt: Il-kompitu tħassar
nb_no: Oppgave slettet
pa_pk: ٹاسک حذف ہو گیا
pl_pl: Usunięto zadanie
pt_pt: Tarefa eliminada
ro_ro: Sarcina a fost ștearsă
ru_ru: Задача удалена
sk_sk: Úloha odstránená
sl_si: Opravilo je izbrisano
sr_latn_rs: Zadatak obrisan
sv_se: Uppgift borttagen
th_th: ลบงานแล้ว
tr_tr: Görev silindi
uk_ua: Завдання видалено
vi_vn: Đã xóa công việc
zh_tw: 任務已刪除

# DefaultSortAlphabeticalReverseComboBoxItem.Content
source: Alphabetical (Z-A)
bg_bg: Азбучно (Z-A)
bn_bd: বর্ণানুক্রমিক (Z-A)
ca_es: Alfabètic (Z-A)
cs_cz: Abecedně (Z-A)
da_dk: Alfabetisk (Å-A)
el_gr: Αλφαβητικά (Z-A)
es_es: Alfabético (Z-A)
et_ee: Tähestikuline (Z-A)
fi_fi: Aakkosjärjestys (Ö-A)
fr_fr: Alphabétique (Z-A)
ga_ie: Aibítre (Z-A)
he_il: אלפביתי (Z-A)
hi_in: वर्णक्रम (Z-A)
hr_hr: Abecedno (Z-A)
hu_hu: Betűrendben (Z-A)
id_id: Alfabet (Z-A)
it_it: Alfabetico (Z-A)
ja_jp: アルファベット (Z-A)
ko_kr: 알파벳순 (Z-A)
lt_lt: Abėcėlės tvarka (Z-A)
lv_lv: Alfabētiski (Z-A)
mt_mt: Alfabetiku (Z-A)
nb_no: Alfabetisk (Å-A)
pa_pk: حروف تہجی (Z-A)
pl_pl: Alfabetycznie (Z-A)
pt_pt: Alfabético (Z-A)
ro_ro: Alfabetic (Z-A)
ru_ru: По алфавиту (Я-А)
sk_sk: Abecedne (Z-A)
sl_si: Abecedno (Z-A)
sr_latn_rs: Abecedno (Z-A)
sv_se: Alfabetisk (Ö-A)
th_th: ตามตัวอักษร (Z-A)
tr_tr: Alfabetik (Z-A)
uk_ua: За абеткою (Z-A)
vi_vn: Theo chữ cái (Z-A)
zh_tw: 字母順序 (Z-A)

# ShellStatusListDeleted
source: List deleted
bg_bg: Списъкът е изтрит
bn_bd: তালিকা মুছে ফেলা হয়েছে
ca_es: Llista suprimida
cs_cz: Seznam smazán
da_dk: Liste slettet
el_gr: Η λίστα διαγράφηκε
es_es: Lista eliminada
et_ee: Loend kustutatud
fi_fi: Lista poistettu
fr_fr: Liste supprimée
ga_ie: Liosta scriosta
he_il: הרשימה נמחקה
hi_in: सूची हटाई गई
hr_hr: Popis je izbrisan
hu_hu: Lista törölve
id_id: Daftar dihapus
it_it: Lista eliminata
ja_jp: リストを削除しました
ko_kr: 목록이 삭제됨
lt_lt: Sąrašas ištrintas
lv_lv: Saraksts dzēsts
mt_mt: Il-lista tħassret
nb_no: Liste slettet
pa_pk: لسٹ حذف ہو گئی
pl_pl: Usunięto listę
pt_pt: Lista eliminada
ro_ro: Lista a fost ștearsă
ru_ru: Список удалён
sk_sk: Zoznam odstránený
sl_si: Seznam je izbrisan
sr_latn_rs: Lista obrisana
sv_se: Lista borttagen
th_th: ลบรายการแล้ว
tr_tr: Liste silindi
uk_ua: Список видалено
vi_vn: Đã xóa danh sách
zh_tw: 列表已刪除

# DialogDefaultCancel
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# DateToStringDueToday
source: Due Today
bg_bg: Срок днес
bn_bd: আজ নির্ধারিত
ca_es: Venç avui
cs_cz: Na dnes
da_dk: Forfalder i dag
el_gr: Λήγει σήμερα
es_es: Vence hoy
et_ee: Tähtaeg täna
fi_fi: Erääntyy tänään
fr_fr: À faire aujourd'hui
ga_ie: Dlite inniu
he_il: לתאריך היום
hi_in: आज नियत
hr_hr: Rok danas
hu_hu: Ma esedékes
id_id: Jatuh tempo hari ini
it_it: Scade oggi
ja_jp: 今日が期限
ko_kr: 오늘 마감
lt_lt: Terminas šiandien
lv_lv: Termiņš šodien
mt_mt: Jiskadi llum
nb_no: Forfaller i dag
pa_pk: آج میعاد
pl_pl: Na dziś
pt_pt: Termina hoje
ro_ro: Scadent azi
ru_ru: Срок сегодня
sk_sk: Termín dnes
sl_si: Rok danes
sr_latn_rs: Rok danas
sv_se: Förfaller idag
th_th: ครบกำหนดวันนี้
tr_tr: Bugün son
uk_ua: Термін сьогодні
vi_vn: Hôm nay đến hạn
zh_tw: 今天到期

# ShellStatusSyncing
source: Syncing...
bg_bg: Синхронизиране...
bn_bd: সিঙ্ক হচ্ছে...
ca_es: Sincronitzant...
cs_cz: Synchronizace...
da_dk: Synkroniserer...
el_gr: Συγχρονισμός...
es_es: Sincronizando...
et_ee: Sünkroonimine...
fi_fi: Synkronoidaan...
fr_fr: Synchronisation...
ga_ie: Ag sioncronú...
he_il: מסנכרן...
hi_in: सिंक किया जा रहा है...
hr_hr: Sinkronizacija...
hu_hu: Szinkronizálás...
id_id: Menyinkronkan...
it_it: Sincronizzazione...
ja_jp: 同期中...
ko_kr: 동기화 중...
lt_lt: Sinchronizuojama...
lv_lv: Notiek sinhronizācija...
mt_mt: Qed tissinkronizza...
nb_no: Synkroniserer...
pa_pk: سنک ہو رہیا اے...
pl_pl: Synchronizowanie...
pt_pt: A sincronizar...
ro_ro: Se sincronizează...
ru_ru: Синхронизация...
sk_sk: Synchronizácia...
sl_si: Sinhroniziranje...
sr_latn_rs: Sinhronizacija...
sv_se: Synkroniserar...
th_th: กำลังซิงค์...
tr_tr: Senkronize ediliyor...
uk_ua: Синхронізація...
vi_vn: Đang đồng bộ...
zh_tw: 正在同步...

# TaskListConfirmCompleteSubtasksClose
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# OnboardingWelcomeSubtitleBlock.Text
source: A modern, native Google Tasks client for Windows
bg_bg: Модерен, нативен клиент за Google Tasks за Windows
bn_bd: Windows-এর জন্য একটি আধুনিক, নেটিভ Google Tasks ক্লায়েন্ট
ca_es: Un client modern i natiu de Google Tasks per a Windows
cs_cz: Moderní nativní klient Google Tasks pro Windows
da_dk: En moderne, native Google Tasks-klient til Windows
el_gr: Ένας σύγχρονος, εγγενής πελάτης Google Tasks για Windows
es_es: Un cliente moderno y nativo de Google Tasks para Windows
et_ee: Moodne, natiivne Google Tasksi klient Windowsile
fi_fi: Moderni, natiivi Google Tasks -sovellus Windowsille
fr_fr: Un client Google Tasks moderne et natif pour Windows
ga_ie: Cliant nua-aimseartha dúchais Google Tasks do Windows
he_il: לקוח Google Tasks מודרני וילידי עבור Windows
hi_in: Windows के लिए आधुनिक Google Tasks क्लाइंट
hr_hr: Moderan, izvorni Google Tasks klijent za Windows
hu_hu: Modern, natív Google Tasks kliens Windowsra
id_id: Klien Google Tasks modern dan native untuk Windows
it_it: Un client Google Tasks moderno e nativo per Windows
ja_jp: Windows向けのモダンなGoogle Tasksクライアント
ko_kr: Windows용 현대적인 Google Tasks 클라이언트
lt_lt: Moderni, vietinė Google Tasks programa, skirta Windows
lv_lv: Mūsdienīgs, vietējs Google Tasks klients sistēmai Windows
mt_mt: Klijent modern u nattiv ta' Google Tasks għal Windows
nb_no: En moderne, native Google Tasks-klient for Windows
pa_pk: Windows لئی اک جدید، مقامی Google Tasks کلائنٹ
pl_pl: Nowoczesny, natywny klient Google Tasks dla Windows
pt_pt: Um cliente moderno e nativo do Google Tasks para Windows
ro_ro: Un client Google Tasks modern și nativ pentru Windows
ru_ru: Современный нативный клиент Google Tasks для Windows
sk_sk: Moderný natívny klient Google Tasks pre Windows
sl_si: Sodoben, izvorni odjemalec Google Tasks za Windows
sr_latn_rs: Moderan, nativni Google Tasks klijent za Windows
sv_se: En modern, inbyggd Google Tasks-klient för Windows
th_th: ไคลเอนต์ Google Tasks แบบเนทีฟที่ทันสมัยสำหรับ Windows
tr_tr: Windows için modern, yerel bir Google Tasks istemcisi
uk_ua: Сучасний нативний клієнт Google Tasks для Windows
vi_vn: Ứng dụng Google Tasks hiện đại, gốc cho Windows
zh_tw: 一款現代化的原生 Google Tasks Windows 用戶端

# DefaultFilterAllComboBoxItem.Content
source: All tasks
bg_bg: Всички задачи
bn_bd: সব টাস্ক
ca_es: Totes les tasques
cs_cz: Všechny úkoly
da_dk: Alle opgaver
el_gr: Όλες οι εργασίες
es_es: Todas las tareas
et_ee: Kõik ülesanded
fi_fi: Kaikki tehtävät
fr_fr: Toutes les tâches
ga_ie: Gach tasc
he_il: כל המשימות
hi_in: सभी टास्क
hr_hr: Svi zadaci
hu_hu: Összes feladat
id_id: Semua tugas
it_it: Tutte le attivita
ja_jp: すべてのタスク
ko_kr: 모든 작업
lt_lt: Visos užduotys
lv_lv: Visi uzdevumi
mt_mt: Il-kompiti kollha
nb_no: Alle oppgaver
pa_pk: سارے ٹاسک
pl_pl: Wszystkie zadania
pt_pt: Todas as tarefas
ro_ro: Toate sarcinile
ru_ru: Все задачи
sk_sk: Všetky úlohy
sl_si: Vsa opravila
sr_latn_rs: Svi zadaci
sv_se: Alla uppgifter
th_th: งานทั้งหมด
tr_tr: Tüm görevler
uk_ua: Усі завдання
vi_vn: Tất cả công việc
zh_tw: 所有任務

# TaskListEmptyStateNoResultsTitle
source: No results found
bg_bg: Няма намерени резултати
bn_bd: কোনো ফলাফল পাওয়া যায়নি
ca_es: No s'han trobat resultats
cs_cz: Nenalezeny žádné výsledky
da_dk: Ingen resultater fundet
el_gr: Δεν βρέθηκαν αποτελέσματα
es_es: No se encontraron resultados
et_ee: Tulemusi ei leitud
fi_fi: Tuloksia ei löytynyt
fr_fr: Aucun résultat trouvé
ga_ie: Níor aimsíodh torthaí
he_il: לא נמצאו תוצאות
hi_in: कोई परिणाम नहीं मिला
hr_hr: Nema rezultata
hu_hu: Nincs találat
id_id: Tidak ada hasil
it_it: Nessun risultato trovato
ja_jp: 結果が見つかりません
ko_kr: 검색 결과가 없습니다
lt_lt: Rezultatų nerasta
lv_lv: Rezultāti netika atrasti
mt_mt: Ma nstabux riżultati
nb_no: Ingen resultater funnet
pa_pk: کوئی نتیجہ نہیں لبھیا
pl_pl: Nie znaleziono wyników
pt_pt: Nenhum resultado encontrado
ro_ro: Nu s-au găsit rezultate
ru_ru: Ничего не найдено
sk_sk: Nenašli sa žiadne výsledky
sl_si: Ni najdenih rezultatov
sr_latn_rs: Nema rezultata
sv_se: Inga resultat hittades
th_th: ไม่พบผลลัพธ์
tr_tr: Sonuç bulunamadı
uk_ua: Результатів не знайдено
vi_vn: Không tìm thấy kết quả
zh_tw: 未找到結果

# SettingsFromSpainTextBlock.Text
source: from Spain
bg_bg: от Испания
bn_bd: স্পেন থেকে
ca_es: des d'Espanya
cs_cz: ze Španělska
da_dk: fra Spanien
el_gr: από την Ισπανία
es_es: desde España
et_ee: Hispaaniast
fi_fi: Espanjasta
fr_fr: depuis l'Espagne
ga_ie: ón Spáinn
he_il: מספרד
hi_in: स्पेन से
hr_hr: iz Španjolske
hu_hu: Spanyolországból
id_id: dari Spanyol
it_it: dalla Spagna
lt_lt: iš Ispanijos
lv_lv: no Spānijas
mt_mt: minn Spanja
nb_no: fra Spania
pa_pk: سپین توں
pl_pl: z Hiszpanii
pt_pt: de Espanha
ro_ro: din Spania
ru_ru: из Испании
sk_sk: zo Španielska
sl_si: iz Španije
sr_latn_rs: iz Španije
sv_se: från Spanien
th_th: จากสเปน
tr_tr: İspanya'dan
uk_ua: з Іспанії
vi_vn: từ Tây Ban Nha
zh_tw: 來自西班牙

# TaskListStatusFailedReorderTask
source: Failed to reorder
bg_bg: Неуспешно пренареждане
bn_bd: পুনরায় সাজাতে ব্যর্থ
ca_es: No s'ha pogut reordenar
cs_cz: Změna pořadí se nezdařila
da_dk: Kunne ikke ændre rækkefølge
el_gr: Αποτυχία αναδιάταξης
es_es: No se pudo reordenar
et_ee: Ümberjärjestamine ebaõnnestus
fi_fi: Järjestyksen muuttaminen epäonnistui
fr_fr: Échec du réordonnancement
ga_ie: Theip ar athordú
he_il: שינוי הסדר נכשל
hi_in: पुनः क्रमित नहीं हो सका
hr_hr: Preuređivanje nije uspjelo
hu_hu: Az átrendezés sikertelen
id_id: Gagal mengubah urutan
it_it: Riordinamento non riuscito
ja_jp: 並べ替えに失敗しました
ko_kr: 순서 변경 실패
lt_lt: Nepavyko perrikiuoti
lv_lv: Neizdevās pārkārtot
mt_mt: Falla l-arranġament mill-ġdid
nb_no: Kunne ikke endre rekkefølge
pa_pk: ترتیب نہیں بدلی جا سکی
pl_pl: Nie udało się zmienić kolejności
pt_pt: Falha ao reordenar
ro_ro: Reordonarea a eșuat
ru_ru: Не удалось изменить порядок
sk_sk: Nepodarilo sa preusporiadať
sl_si: Preurejanje ni uspelo
sr_latn_rs: Neuspešno preuređivanje
sv_se: Misslyckades med att ändra ordning
th_th: จัดลำดับใหม่ไม่สำเร็จ
tr_tr: Yeniden sıralama başarısız
uk_ua: Не вдалося змінити порядок
vi_vn: Không thể sắp xếp lại
zh_tw: 重新排序失敗

# DueDatePicker.PlaceholderText
source: No due date
bg_bg: Няма краен срок
bn_bd: কোনো নির্ধারিত তারিখ নেই
ca_es: Sense data de venciment
cs_cz: Bez termínu
da_dk: Ingen forfaldsdato
el_gr: Χωρίς ημερομηνία λήξης
es_es: Sin fecha de vencimiento
et_ee: Tähtaega pole
fi_fi: Ei eräpäivää
fr_fr: Aucune date d'échéance
ga_ie: Gan dáta dlite
he_il: ללא תאריך יעד
hi_in: कोई नियत तिथि नहीं
hr_hr: Bez roka
hu_hu: Nincs határidő
id_id: Tanpa tanggal jatuh tempo
it_it: Nessuna data di scadenza
ja_jp: 期限なし
ko_kr: 마감일 없음
lt_lt: Nėra termino
lv_lv: Nav termiņa
mt_mt: L-ebda data ta' skadenza
nb_no: Ingen forfallsdato
pa_pk: کوئی میعاد نہیں
pl_pl: Brak terminu
pt_pt: Sem data de conclusão
ro_ro: Fără termen
ru_ru: Без срока
sk_sk: Bez termínu
sl_si: Brez roka
sr_latn_rs: Bez roka
sv_se: Inget förfallodatum
th_th: ไม่มีกำหนดส่ง
tr_tr: Son tarih yok
uk_ua: Без терміну
vi_vn: Không có ngày đến hạn
zh_tw: 無截止日期

# ListEditorDialog.Title
source: List Details
bg_bg: Детайли за списъка
bn_bd: তালিকার বিবরণ
ca_es: Detalls de la llista
cs_cz: Detaily seznamu
da_dk: Listedetaljer
el_gr: Λεπτομέρειες λίστας
es_es: Detalles de la lista
et_ee: Loendi üksikasjad
fi_fi: Listan tiedot
fr_fr: Détails de la liste
ga_ie: Sonraí liosta
he_il: פרטי רשימה
hi_in: सूची विवरण
hr_hr: Detalji popisa
hu_hu: Lista részletei
id_id: Detail daftar
it_it: Dettagli lista
ja_jp: リスト詳細
ko_kr: 목록 세부 정보
lt_lt: Sąrašo informacija
lv_lv: Saraksta detaļas
mt_mt: Dettalji tal-lista
nb_no: Listedetaljer
pa_pk: لسٹ دی تفصیل
pl_pl: Szczegóły listy
pt_pt: Detalhes da lista
ro_ro: Detalii listă
ru_ru: Параметры списка
sk_sk: Detaily zoznamu
sl_si: Podrobnosti seznama
sr_latn_rs: Detalji liste
sv_se: Listdetaljer
th_th: รายละเอียดรายการ
tr_tr: Liste Ayrıntıları
uk_ua: Деталі списку
vi_vn: Chi tiết danh sách
zh_tw: 列表詳情

# SettingsViewOnGitHubTextBlock.Text
source: View on GitHub
bg_bg: Виж в GitHub
bn_bd: GitHub-এ দেখুন
ca_es: Veure a GitHub
cs_cz: Zobrazit na GitHubu
da_dk: Se på GitHub
el_gr: Δείτε στο GitHub
es_es: Ver en GitHub
et_ee: Vaata GitHubis
fi_fi: Näytä GitHubissa
fr_fr: Voir sur GitHub
ga_ie: Féach ar GitHub
he_il: הצג ב-GitHub
hi_in: GitHub पर देखें
hr_hr: Pogledaj na GitHubu
hu_hu: Megtekintés GitHubon
id_id: Lihat di GitHub
it_it: Vedi su GitHub
ja_jp: GitHubで表示
ko_kr: GitHub에서 보기
lt_lt: Peržiūrėti GitHub
lv_lv: Skatīt GitHub
mt_mt: Ara fuq GitHub
nb_no: Vis på GitHub
pa_pk: GitHub تے دیکھو
pl_pl: Zobacz na GitHub
pt_pt: Ver no GitHub
ro_ro: Vezi pe GitHub
ru_ru: Открыть на GitHub
sk_sk: Zobraziť na GitHub
sl_si: Poglej na GitHubu
sr_latn_rs: Pogledaj na GitHub-u
sv_se: Visa på GitHub
th_th: ดูบน GitHub
tr_tr: GitHub'da Görüntüle
uk_ua: Переглянути на GitHub
vi_vn: Xem trên GitHub
zh_tw: 在 GitHub 上檢視

# OnboardingPrivacyTitleBlock.Text
source: Your data stays private
bg_bg: Вашите данни остават поверителни
bn_bd: আপনার ডেটা ব্যক্তিগত থাকে
ca_es: Les teves dades es mantenen privades
cs_cz: Vaše data zůstávají soukromá
da_dk: Dine data forbliver private
el_gr: Τα δεδομένα σας παραμένουν ιδιωτικά
es_es: Tus datos permanecen privados
et_ee: Sinu andmed jäävad privaatseks
fi_fi: Tietosi pysyvät yksityisinä
fr_fr: Vos données restent privées
ga_ie: Fanann do shonraí príobháideach
he_il: הנתונים שלך נשארים פרטיים
hi_in: आपका डेटा निजी रहता है
hr_hr: Vaši podaci ostaju privatni
hu_hu: Adatai bizalmasak maradnak
id_id: Data Anda tetap privat
it_it: I tuoi dati restano privati
lt_lt: Jūsų duomenys lieka privatūs
lv_lv: Jūsu dati paliek privāti
mt_mt: Id-dejta tiegħek tibqa' privata
nb_no: Dataene dine forblir private
pa_pk: تہاڈا ڈیٹا نجی رہندا اے
pl_pl: Twoje dane pozostają prywatne
pt_pt: Os seus dados mantêm-se privados
ro_ro: Datele dvs. rămân private
sk_sk: Vaše údaje zostávajú súkromné
sl_si: Vaši podatki ostanejo zasebni
sr_latn_rs: Vaši podaci ostaju privatni
sv_se: Din data förblir privat
th_th: ข้อมูลของคุณเป็นส่วนตัว
tr_tr: Verileriniz özel kalır
uk_ua: Ваші дані залишаються приватними
vi_vn: Dữ liệu của bạn luôn riêng tư
zh_tw: 您的資料保持私密

# ShellStatusOffline
source: Offline
bg_bg: Офлайн
bn_bd: অফলাইন
ca_es: Sense connexió
cs_cz: Bez připojení
da_dk: Ingen forbindelse
el_gr: Εκτός σύνδεσης
es_es: Sin conexión
et_ee: Võrguühenduseta
fi_fi: Ei yhteyttä
fr_fr: Hors ligne
ga_ie: As líne
he_il: לא מקוון
hi_in: ऑफ़लाइन
hr_hr: Izvan mreže
hu_hu: Kapcsolat nélkül
id_id: Luring
it_it: Non in linea
ja_jp: オフライン
ko_kr: 오프라인
lt_lt: Neprisijungus
lv_lv: Bezsaistē
mt_mt: Mhux konness
nb_no: Frakoblet
pa_pk: آف لائن
pl_pl: Brak połączenia
pt_pt: Sem ligacao
ro_ro: Deconectat
ru_ru: Не в сети
sk_sk: Offline režim
sl_si: Brez povezave
sr_latn_rs: Van mreže
sv_se: Frånkopplad
th_th: ออฟไลน์
tr_tr: Çevrimdışı
uk_ua: Офлайн
vi_vn: Ngoại tuyến
zh_tw: 離線

# DefaultSortDueDateDescendingComboBoxItem.Content
source: Due date (latest first)
bg_bg: Краен срок (най-късно първо)
bn_bd: নির্ধারিত তারিখ (সর্বশেষ আগে)
ca_es: Data de venciment (més llunyana primer)
cs_cz: Termín (nejpozdější první)
da_dk: Forfaldsdato (senest først)
el_gr: Ημερομηνία λήξης (αργότερα πρώτα)
es_es: Fecha de vencimiento (más lejana primero)
et_ee: Tähtaeg (hilisemad ees)
fi_fi: Eräpäivä (myöhäisin ensin)
fr_fr: Date d'échéance (la plus éloignée en premier)
ga_ie: Dáta dlite (is déanaí ar dtús)
he_il: תאריך יעד (הרחוק ראשון)
hi_in: नियत तिथि (सबसे पहले बाद)
hr_hr: Rok (najkasnije prvo)
hu_hu: Határidő (legkésőbbi elöl)
id_id: Jatuh tempo (terjauh dulu)
it_it: Data di scadenza (prima la piu lontana)
ja_jp: 期限 (遠い順)
ko_kr: 마감일 (늦은 순)
lt_lt: Terminas (vėliausi pirmiau)
lv_lv: Termiņš (vēlākais pirmais)
mt_mt: Data ta' skadenza (l-aktar tard l-ewwel)
nb_no: Forfallsdato (senest først)
pa_pk: میعاد (دیر نال پہلے)
pl_pl: Termin (najpóźniejszy najpierw)
pt_pt: Data de conclusão (mais distante primeiro)
ro_ro: Termen (cel mai îndepărtat primul)
ru_ru: Срок (сначала поздние)
sk_sk: Termín (najneskôr prvé)
sl_si: Rok (najprej najpozneje)
sr_latn_rs: Rok (najkasnije prvo)
sv_se: Förfallodatum (senast först)
th_th: กำหนดส่ง (ไกลที่สุดก่อน)
tr_tr: Son tarih (en geç önce)
uk_ua: Термін (найпізніші спочатку)
vi_vn: Hạn (xa nhất trước)
zh_tw: 截止日期（最遠優先）

# TaskListSortOptionDueDateDesc
source: Due date (latest)
bg_bg: Краен срок (най-късен)
bn_bd: নির্ধারিত তারিখ (সবচেয়ে পরে)
ca_es: Data de venciment (més recent)
cs_cz: Termín (nejpozději)
da_dk: Forfaldsdato (senest)
el_gr: Ημερομηνία λήξης (αργότερα)
es_es: Fecha de vencimiento (más reciente)
et_ee: Tähtaeg (hiliseim)
fi_fi: Eräpäivä (myöhäisin)
fr_fr: Date d'échéance (la plus éloignée)
ga_ie: Dáta dlite (is déanaí)
he_il: תאריך יעד (המאוחר ביותר)
hi_in: नियत तिथि (सबसे बाद)
hr_hr: Rok (najkasniji)
hu_hu: Határidő (legkésőbbi)
id_id: Jatuh tempo (terjauh)
it_it: Data di scadenza (piu lontana)
ja_jp: 期限 (遠い順)
ko_kr: 마감일 (늦은 순)
lt_lt: Terminas (vėliausias)
lv_lv: Termiņš (vēlākais)
mt_mt: Data ta' skadenza (l-aktar tard)
nb_no: Forfallsdato (senest)
pa_pk: میعاد (سب توں بعد)
pl_pl: Termin (najpóźniejszy)
pt_pt: Data de conclusão (mais distante)
ro_ro: Termen (cel mai îndepărtat)
ru_ru: Срок (самый поздний)
sk_sk: Termín (najneskorší)
sl_si: Rok (najpoznejši)
sr_latn_rs: Rok (najkasniji)
sv_se: Förfallodatum (senast)
th_th: กำหนดส่ง (ช้าที่สุด)
tr_tr: Son tarih (en geç)
uk_ua: Термін (найпізніший)
vi_vn: Hạn (xa nhất)
zh_tw: 截止日期（最晚）
